/* Class = "NSWindow"; title = "Activity"; ObjectID = "5"; */
"Activity" = "Activité";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "9"; */
"Name" = "Nom";

/* Class = "NSTableColumn"; headerCell.title = "Time"; ObjectID = "11"; */
"Time" = "Heure";

/* Class = "NSTableColumn"; headerCell.title = "Status"; ObjectID = "92"; */
"Status" = "État";

/* Class = "IBBindingConnection"; designableIsNilPlaceholder = "None"; ObjectID = "97"; */
"None" = "Aucun";

/* Class = "IBBindingConnection"; designableDisplayName = "All"; ObjectID = "98"; */
"All" = "Tout";

/* Class = "IBBindingConnection"; designableDisplayName = "Name"; ObjectID = "99"; */
"Name" = "Nom";

/* Class = "IBBindingConnection"; designableDisplayName = "Status message"; ObjectID = "100"; */
"Status message" = "Message d'état";

/* Class = "IBBindingConnection"; designableDisplayName = "Time"; ObjectID = "101"; */
"Time" = "Heure";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "115"; */
"OtherViews" = "Autres vues";

/* Class = "NSMenuItem"; title = "7 Days"; ObjectID = "116"; */
"7 Days" = "7 jours";

/* Class = "NSMenuItem"; title = "1 Day"; ObjectID = "117"; */
"1 Day" = "1 jour";

/* Class = "NSMenuItem"; title = "31 Days"; ObjectID = "120"; */
"31 Days" = "31 jours";

/* Class = "NSMenuItem"; title = "Never Clear"; ObjectID = "121"; */
"Never Clear" = "illimité";

/* Class = "NSSearchFieldCell"; placeholderString = "All"; ObjectID = "137"; */
"All" = "Tout";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "139"; */
"Text Cell" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "140"; */
"Text Cell" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "141"; */
"Text Cell" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "142"; */
"Text Cell" = "Text Cell";

